module.exports = [
    {
        id: '1',
        newsId: '1',
        content: `
    <img src="http://localhost:8888/public/images/news-id-1-1.png" /><br>
    <br>
    2019年5月20日至22日，习近平在江西考察。这是习近平在红军烈士后代、退伍军人孙观发家，同孙观发一家和当地镇、村干部拉家常，详细了解老区人民生产发展和生活改善等情况。
    <br>
    江西，是一片充满红色记忆的红土地。中央红军长征从这里集结出发，广大人民群众与党同心，用鲜血打拼出一番新的天地……
    <br>
    江西，是一片洋溢红色热情的红土地。这里蔬菜产业兴旺，新农村快速发展，村民过上了红火的日子……
    <br>
    江西，是一片释放红色活力的红土地。这里有新技术、新产业，结构在调整、产业在升级、动能在转换，人们以高昂的干劲迎接更“红”的明天。
    <br>
    在这片红土地上调研考察，习近平总书记实地走访，察看人民群众生活的变化。
    <br>
    新的奋斗，要不忘初心；新的生活，要装着民心；新的发展，要抓紧核心。这一次江西之行，亦是一次交“心”之行。<br>
    <br>
    <img src="http://localhost:8888/public/images/news-id-1-2.png" /><br>
    <br>
    2019年5月20日，习近平在赣州市于都县中央红军长征出发纪念馆会见于都县的红军后代、革命烈士家属代表。<br>
    <br>
    新的奋斗，要不忘初心
    <br>
    5月20日下午，习近平转乘火车来到江西省于都县。于都县是一片红土地，因为这里是中央红军二万五千里长征的集结出发地，是赣南第一块红色根据地、第一个红色政权诞生地。<br>
    <br>
    “我们不能忘记党的初心和使命，不能忘记革命理想和革命宗旨，要继续高举革命的旗帜，弘扬伟大的长征精神，朝着中华民族伟大复兴的目标奋勇前进。”<br>
    <br>
    今年正逢新中国成立70周年，站在中央红军长征出发的红土地上，习近平的讲话倍加振奋人心。<br>
    <br>
    1934年10月，中央机关、中央军委和中央红军主力8.6万人集结于都，进行战略转移。为了隐蔽意图，避免敌机轰炸，红军战士连续多天架设临时浮桥，晚上渡河，早上再拆掉浮桥，不留痕迹。当时30万于都人民不仅与红军一心，共同保守秘密，还锯下家中的房梁、卸下门上的门板，倾尽木材，让红军用去搭浮桥。<br>
    <br>
    习近平在中央红军长征出发纪念馆见到9位红军后代、革命烈士家属代表，与他们握手，询问他们的年龄，动情地说：“饮水思源，我来这里也想让全国人民都知道，中国共产党要不忘初心，全中国人民要不忘初心，不忘我们的革命宗旨、革命理想，不忘我们的革命前辈、革命先烈，不要忘了我们的父老乡亲们。”<br>
    <br>
    听着习近平的关怀与问候，85岁的李灿美老人不禁擦拭了一下眼角。他的父亲叫李晋录，1933年参加红军，1934年在福建作战时牺牲了。<br>
    <br>
    不忘初心，方能坚定前进信心。<br>
    `,
    },
    {
        id: '2',
        newsId: '2',
        content: `
        <strong>央视网消息</strong>（新闻联播）：中国贸促会会长高燕在接受记者采访时表示，美方以势压人的霸权做法不得人心，是对多边贸易规则的严重践踏，受到国际商协会和工商界的广泛反对。<br>
        <br>
        高燕介绍说，中国贸促会同世界主要经济体的商协会之间保持着密切的交流。绝大多数国际商协会、工商界对于贸易保护主义都是坚决反对的。<br>
        <br>
        <img src="http://localhost:8888/public/images/news-id-2-1.png" /><br>
        <br>
        美国加征关税的一个主要借口就是中美贸易失衡，甚至声称在两国长期的经贸合作中，美国一直在吃亏。<br>
        <br>
        高燕表示，过去一年多，中国企业在应对中美经贸摩擦中得到了历练，抗风险能力、开拓海外市场能力进一步提升，企业的应对也更加自信和从容了。从外贸情况看，今年1到4月，一般贸易出口2.96万亿元，增长10.2%，占比提高2.4个百分点，达到58.6%。<br>
        <br>
        高燕强调，中国采取的一系列扩大开放的举措，也使得中国在中美贸易摩擦升级的背景下依然是外商投资的热土。2019年1到4月中国实际使用外资持续稳定增长，同比增长6.4%。<br>
        <br>
        <img src="http://localhost:8888/public/images/news-id-2-2.png" /><br>
        <br>
        高燕表示，美国的贸易保护主义大棒，既阻挡不了中国经济稳定向好的发展态势，更改变不了中国大踏步推进改革、扩大开放的既定方向。<br>
        <br>
        高燕介绍说，中国贸促会已在经贸摩擦多发地区和行业建立了200家预警机构，今后还将适时发布全球经贸摩擦指数，加快建立对话渠道和行业磋商机制。<br>
        `,
    },
    {
        id: '3',
        newsId: '3',
        content: `
        <strong>关于东台人民医院院内感染事件</strong><br>
        <br>
        <strong>调查处置情况的通报</strong><br>
        <br>
        5月13日，东台市卫健委接到市人民医院报告，该院血液净化中心血透患者中新发生丙肝抗体阳性，疑似发生院内感染。东台市卫健委立即组织力量，开展现场调查处置工作，并逐级上报相关情况。国家、省、盐城市卫健委第一时间组织专家组到现场指导调查处理工作。经对所有血透患者的筛查检测，共诊断确认丙肝病毒感染69例。专家组调查认定，此次事件是一起因医院院内感染管理制度落实不到位等原因造成的院内感染事件。<br>
        <br>
        事件发生后，东台市迅速成立事件调查处置工作组，组织各方力量，全力做好医疗救治、事件调查、责任认定等工作,并严格按照专家组确定的治疗方案，对所有丙肝病毒感染者进行药物及相关辅助治疗，目前所有患者病情稳定。<br>
        <br>
        根据国家、省、盐城市卫健委要求，东台市正在全市范围内组织开展院感风险专项检查，进一步规范诊疗行为，并责令东台市人民医院根据专家组意见，针对存在问题，迅速落实整改方案，限期整改到位。同时对相关责任人进行了严肃问责处理，给予东台市人民医院党委书记、院长和分管副院长免职处理，给予其他相关责任人严肃处理。<br>
        <br>
        东台市人民政府新闻办公室<br>
        <br>
        2019年5月27日<br>
        `,
    },
    {
        id: '4',
        newsId: '4',
        content: `
        <strong>“美国企业与全球科技产业供给链的关系已密不可分，美国政府对华为等中国公司的打压将引火烧身、事与愿违”，美国彭博社26日发文称，微软、通用电气等美国企业近日致信政府部门，担心利用出口管制封杀中国企业的做法“将导致美国在国际合作中被孤立”并“有可能使美国利益受挫”。26日，针对国际个别行业组织将华为“除名”，华为发表声明称，华为现在和未来提供的产品和服务，不会受个别违背透明、公开、公正、无歧视原则的组织和其行为的影响。</strong><br>
        <br>
        彭博社称，特朗普政府试图通过禁止一些关键中国企业向美国出售产品或购买美国企业零部件及服务，使中国放慢其技术前进步伐。“但该计划将引火烧身，因为美国企业也绕不开全球科技供给链。一周来，对华盛顿惩罚性措施和中国可能报复的担忧，不但已引发市场恐慌还重挫美国芯片制造商和苹果公司。”报道称，切断与5G技术领头者华为的往来，只会导致美国放慢5G普及速度。这对美国最重要的一些公司是坏消息，“没有中国的5G网络，中国消费者就不会购买含有高通和美光科技芯片的手机，就不会产生需要用英特尔、英伟达和AMD处理器计算的数据，也不会需要通过博通、赛灵思芯片变得更快的网络设备。”<br>
        <br>
        “我并不认为这有利于美国经济”,宾夕法尼亚大学沃顿商学院副教授赵明远（音）对彭博社表示，“强健的制度使美国在全球供给链中成为一支长期令人信任的力量。人们并非总是信任中国，但他们将美国视为一个值得信任的伙伴。如果供给链可以被肆意破坏，那么对美国的信任就会消失，世界各国将各自开发系统，后果是带来劣质且更昂贵的商品和服务。”<br>
        <br>
        <img src="http://localhost:8888/public/images/news-id-4-1.png" /><br>
        <br>
        继上周持续炒作华为被“断供”消息后，近日外媒又爆出新一轮消息称，在美国政府的绞杀禁令下，华为已经被总部位于美国的“Wi-Fi联盟”暂停参与会员活动的资格，该组织旨在制定Wi-Fi技术标准。《日经亚洲评论》24日称，制定SD存储卡标准的SD协会也将华为移出了会员名单。另外，固态技术协会（JEDEC）称华为已自愿撤回其在该组织的会员资格。<br>
        <br>
        华为公司26日就此发表声明称，标准和产业组织应该秉持公开、开放的原则，不应该限制、暂停或者终止任何遵守该组织章程的会员参与公开组织活动的权利，更不能因为任何国家、组织或个人的政治行为而阻碍全球产业界在公开标准中的合作与贡献；否则将破坏标准与产业组织自身透明、公开、公平、无歧视的原则，动摇组织的生存基础，影响组织目标的达成，甚至给组织自身及其成员带来涉嫌违反反垄断法的风险，也会造成标准的碎片化，无法构建全球信息与通信行业统一的开放标准，加大产业链各环节的成本和风险。<br>
        <br>
        多家外国科技网站及国内科技人士分析认为，华为接连被多个国际标准和产业制定组织“除名”，并不会对华为的产品和服务造成什么直接影响，但可能会对华为在全球相关技术领域的“地位”带来一些冲击。不过，这种影响其实也是双向的。美国通信科技网站LightReading分析指出，虽然在禁令下华为将无法对一些重要技术标准的制定发出声音，但这些行业本身也失去了华为这个很重要的技术供应者的参与。华为公司26日表示，华为在标准组织、产业联盟、开源社区等各类产业组织中积极贡献，加速产业发展，做大产业空间。华为加入了400多个标准组织、产业联盟、开源社区，担任超过400个重要职位。<br>
        <br>
        “美中贸易关系的三个愿景”，美国福布斯网站26日以此为题发文称，美国对华贸易政策缺乏战略清晰度的一个关键原因是，特朗普政府官员从未提出过美国和中国在世界上共存的愿景，结果是这些“胡乱喷发”的政策很快被发现是不受欢迎或无法维持的，对中兴和华为的行动都是如此。“一个信息正变得清晰：与中国脱钩的外交和商业成本过于高昂，美国不得不寻求妥协”。文章认为，美中贸易关系的三个愿景分别是：中国妥协并接受美国的所有要求、“隔离”中国、通过国际合作“塑造中国的行为”。第一个“中国不会接受”，第二个的问题是，“中国是一个太大而重要的经济体，无法忽视。美国的主要贸易伙伴都没有兴趣隔离中国。且当美国采取极端和不切实际的立场时，昔日的盟友也不可能加入这项努力”。文章称，在与中国关系的两个不可能愿景之间经过一段时间的左右摇晃后，美国可能不得不努力制定一个可行的愿景。<br>
        <br>
        彭博社25日的一篇报道称，特朗普时常在公开演讲和推特上吹嘘他将“轻松赢得”和中国的贸易战，但越来越多的迹象显示，这一计划遇到阻碍，因为中国准备打“持久战”。<br>
        `,
    },
    {
        id: '5',
        newsId: '5',
        content: `
        <img src="http://localhost:8888/public/images/news-id-5-1.png" /><br>
        <br>
        “我认为队里没人在乎谁来首发，我们从未讨论过此事，一点儿也没聊过，”乔丹-贝尔谈到了勇士队内的气氛。<br>
        <br>
        “就像你说的，卢尼在五号位上打得时间最长，但他从未首发过，”在接受The Athletic记者Tim Kawakami的采访时，贝尔给出了具体实例，“我甚至觉得他的出场时间比首发还长。我感觉一旦当你走出高中，首发代表不了什么。我认为每个人都懂，谁首发都没关系，那些可以终结比赛的人才扮演着最重要的角色。”<br>
        <br>
        史蒂夫-科尔也在最近的一次采访中提到了凯文-卢尼的价值，他称这位23岁的年轻内线日后会成为球队的基石之一，“我希望他的下一份合同可以反映这点。”<br>
        <br>
        去年卢尼和球队签下了一份1年157万美元的合同，而这个休赛期，他的合同也将正式到期。科尔也称球队有意在今夏将这位6尺9寸的内线签回。<br>
        <br>
        自从凯文-杜兰特受伤后，凯文-卢尼的上场时间随之增加，他在这段时期里场均可以得到10.8分6.2篮板1.2抢断1.0封盖，投篮命中率达到77.4%。而在东部决赛中，他在四场比赛里的表现尤为出色，在28.6分钟的时间里，他的场均失误只有0.3次，并能得到11.3分8.0篮板1.0助攻0.7抢断1.0封盖，投篮命中率高达83.3%。<br>
        <br>
        而在本赛季的常规赛，当德马库斯-考辛斯和凯文-杜兰特仍处于健康的时期，凯文-卢尼的机会并不多，整个赛季为勇士出战80场比赛，其中首发24次，场均出战时间为18.4分钟，在这样的情况下，他可以交出场均6.2分5.2篮板1.5助攻0.56抢断0.69封盖。<br>
        <br>
        来自于UCLA（加利福尼亚大学洛杉矶分校）的凯文-卢尼在2015年的选秀大会中以首轮第30顺位被勇士选中，并在随后和卢尼签下了4年578万美元的合同。2018年7月初，他仅以一份底薪和勇士续约 。<br>
        `,
    },
    {
        id: '6',
        newsId: '6',
        content: `
        说起李嘉诚大家都不陌生，他在房地产界名气很高，同时在全国都有着很高的知名度，作为香港的首富，大家都会以为他的座驾是劳斯莱斯这样极具奢华的车，因为国内的有钱人尤其青睐这个品牌，它也可以体现出车主的身份及地位，实际上李嘉诚的座驾是一辆宝马7系。<br>
        <br>
        <img src="http://localhost:8888/public/images/news-id-6-1.png" /><br>
        <br>
        虽然宝马也是国内知名的豪车品牌，但它的定位跟劳斯莱斯相差的太远了，所以大家都觉得奇怪，这么有钱的李嘉诚怎么会买辆宝马7系，原因就在于这并不是普通的宝马7系，而是一款性能很强的防弹车，同时还是辆限量款，价格上不比那些顶级豪车便宜。<br>
        <br>
        <img src="http://localhost:8888/public/images/news-id-6-2.png" /><br>
        <br>
        之前曾有传言，他的儿子被人绑走了，从此就特别注意自己及家人的安全，于是就购买了这辆宝马7系。该车的安全系数很高，即便是最弱的车玻璃用的都是六厘米厚的，只要是在十米外射入的子弹，都可以轻松的抵挡。此外，车上的轮胎也非同一般，是由米其林专门打造出来的，就算是被子弹给射中了，也依旧可以跑上一百公里。<br>
        <br>
        <img src="http://localhost:8888/public/images/news-id-6-3.png" /><br>
        <br>
        此外车的底盘也是坚硬，就算是手榴弹也无法伤害到它，所以坐在这款车内是绝对很安全的。这样的一款车在动力方面也是很强悍的，车上所用的是一台6.0L V2发动机，能爆发出的最大马力为535匹，百公里的加速仅需要6.2秒。值得一提的是，车上还有可以自已拆卸的玻璃，遇到紧急情况时就可以拆下玻璃逃走。<br>
        <br>
        <img src="http://localhost:8888/public/images/news-id-6-4.png" /><br>
        <br>
        由此可以看出，这款宝马7系可以经得住任何武器的袭击，坐在车内的安全性能是很高的，从车的各方面来看，与其说它是辆车，不如称为公路坦克，你怎么看这款车？<br>
        `,
    },
];